[LangSelectionDlg]
MUI_LANGDLL_WINDOWTITLE=安裝程式語言
MUI_LANGDLL_INFO=請選擇語言。

[Installation]
IDS_SAVESETTING=想要儲存設定嗎？
IDS_OperatorName=流動電話網絡商
IDS_ChooseOperator=選擇流動電話網絡商。
IDS_SelectOperatorList=請從以下清單選擇流動電話網絡商。
IDS_OperatorDescription=說明
IDS_SelectOperatorDetail=設計用於
IDS_ACSInstalled=系統上存在舊版的 Speedmanager plus/ByteMobile Client。必須移除此版本，並重新啟動 OS。
IDS_PathTooLong=路徑太長。
IDS_AlreadyInstall=已安裝應用程式。是否現在移除？
IDS_NonAdmin= 無法安裝，因為用戶沒有此電腦的管理員權限。
IDS_IsWin9x= 無法安裝在 Windows 9x 下。
IDS_AppRunning=請先關閉應用程式。
IDS_SameVer=已安裝此版本的軟件。是否要先移除？
IDS_AnotherCustomized=已安裝此軟件的自訂版本。是否要先移除？
IDS_OldVer=已安裝此軟件的舊版。是否要先移除？
IDS_HigherVer=已安裝此軟件的較新版本。是否要先移除？
IDS_NonAdminUninst= 無法移除，因為用戶沒有此電腦的管理員權限。
IDS_DELETE_ALL_DATA=是否要刪除所有使用者資料檔案？


